"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "InfuseはApple TVアプリに同期されたビデオにアクセスできるようになります。";
"NSBluetoothPeripheralUsageDescription" = "Infuseは外部デバイスに接続そしてストリーミングできるようになります。";
"NSCameraUsageDescription" = "InfuseはQRコードのスキャンができるようになります。";
"NSMicrophoneUsageDescription" = "Infuseは外部デバイスとペアリングできるようになります。";
"NSFaceIDUsageDescription" = "制限が有効になっている時にデバイスのロックを解除できるようになります。";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "製品改善のために匿名の使用データを送信";
"NSLocationAlwaysUsageDescription" = "製品改善のために匿名の使用データを送信";
"NSLocationWhenInUseUsageDescription" = "製品改善のために匿名の使用データの送信に使用";
"NSPhotoLibraryUsageDescription" = "Infuseに画像を追加できるようになります。";
"NSBluetoothAlwaysUsageDescription" = "Infuseは近くのGoogle Castデバイスに接続そしてストリーミングできるようになります。";
"NSLocalNetworkUsageDescription" = "Infuseはローカルネットワーク上のデバイスに接続し、ストリーミングできるようになります。";
"NSPhotoLibraryAddUsageDescription" = "Infuse は画像を保存できるようになります。";
